74th.monokai-charcoal-high-contrast
GitHub.vscode-pull-request-github
golang.go
hashicorp.terraform
JakeBecker.elixir-ls
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.makefile-tools
notoroszbig.theme-nohappinessincolors
vscodevim.vim