GitHub.vscode-pull-request-github
golang.go
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.makefile-tools
aaron-bond.better-comments
brittanychiang.halcyon-vscode
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
oderwat.indent-rainbow
vscodevim.vim